"bib-Uj-vzu.title" = "Ficheiro";
"dMs-cI-mzQ.title" = "Ficheiro";
"LE2-aR-0XJ.title" = "Passar tudo para a frente";
"DVo-aG-piG.title" = "Fechar";
"F2S-fz-NVQ.title" = "Ajuda";
"sf8-Ko-Xhb.title" = "Ajuda";
"wpr-3q-Mcd.title" = "Ajuda";
"Vdr-fp-XzO.title" = "Ocultar outras aplicações";
"Olw-nP-bQN.title" = "Ocultar o Editor de Texto";
"FKE-Sm-Kum.title" = "Ajuda do Editor de Texto";
"4sb-4s-VLi.title" = "Sair do Editor de Texto";
"37f-qP-fvU.title" = "Miniaturas";
"QE0-Cv-OSp.title" = "Para ver as miniaturas de ficheiros de vídeo, poderá ter de reiniciar o Finder ou terminar a sua sessão e iniciar novamente.";
"9ZM-hR-Vmn.title" = "Versão";
"Td7-aD-5lo.title" = "Janela";
"aUF-d1-5bR.title" = "Janela";
"wBi-TN-rGU.title" = "Poderá reparar num uso elevado do CPU e disco nos próximos minutos, enquanto o Spotlight reindexa todos os seus arquivos de áudio e vídeo não nativos ao macOS.";
"KHh-sh-atU.title" = "Atualizar";
"fxY-dc-4ds.title" = "Instantâneo";
"ScK-fP-kjN.title" = "Cancelar";
"TjD-TN-u0A.title" = "Cancelar";
"N0n-6K-3kI.title" = "Comunicar";
"Gye-Xd-78R.title" = "Comunicar um problema";
"vHb-9r-BgU.title" = "Comunicar um problema";
